var dicList = {
    "강수량":{
		"chapter":1,
		"content":"어떤 곳에 일정 기간 내린 비, 눈, 안개 등을 모두 합친 양."
	},
    "연교차":{
		"chapter":1,
		"content":"가장 더운 달의 평균 기온과 가장 추운 달의 평균 기온의 차이."
	},
    "일교차":{
		"chapter":1,
		"content":"하루 동안 가장 높은 기온과 가장 낮은 기온의 차이."
	},
    "건기":{
		"chapter":1,
		"content":"일 년 중에서 비가 적게 내리는 시기."
	},
    "우기":{
		"chapter":1,
		"content":"일 년 중에서 비가 많이 내리는 시기."
	},
    "화전 농업":{
		"chapter":1,
		"content":"숲을 태우고 남은 재를 이용해 농작물을 기르는 농업 방식."
	},
    "얌":{
		"chapter":1,
		"content":"마와 비슷한 뿌리채소를 말함."
	},
    "사파리":{
		"chapter":1,
		"content":"차를 타고 이동하면서 초원의 풍경과 동물을 관찰하는 관광을 말함."
	},
    "오아시스":{
		"chapter":1,
		"content":"지하에서 물이 솟아 나와 고여 있는 곳."
	},
    "펄프":{
		"chapter":1,
		"content":"종이나 섬유를 만들기 위해 나무에서 뽑아낸 재료."
	},
    "라마단":{
		"chapter":1,
		"content":"이슬람 달력으로 아홉 번째 달."
	},    
};
