var dicList = {
    "서경":{
		"chapter":2,
		"content":"옛 고구려의 수도인 평양"
	},
    "담판":{
		"chapter":2,
		"content":"서로 맞선 관계에 있는 쌍방이 의논하여 옳고 그름을 판단함."
	},
    "대장경":{
		"chapter":2,
		"content":"불교의 가르침을 모아 놓은 것."
	},
    "대첩":{
		"chapter":2,
		"content":"크게 이김 또는 큰 승리."
	},
    "유목 민족":{
		"chapter":2,
		"content":"가축이 먹을 만한 물과 풀밭을 찾아 주기적으로 일정 지역을 이동하면서 사는 민족."
	},
    "강화":{
		"chapter":2,
		"content":"싸우던 두 편이 싸움을 그치고 평화로운 상태가 됨."
	},
    "삼별초":{
		"chapter":2,
		"content":"최씨 무신 정권 시기에 만들어져 경찰 및 전투의 임무를 맡았던 부대."
	},
    "원":{
		"chapter":2,
		"content":"몽골이 중국을 차지한 후 나라 이름을 원으로 고침."
	},
    "권문세족":{
		"chapter":2,
		"content":"대대로 권력이 있던 집안. 원의 힘을 이용해 성장한 계층 등이 속한 고려 후기 지배 세력."
	},
    "왜구":{
		"chapter":2,
		"content":"우리나라의 주변 바다에서 약탈하던 일본 해적을 뜻함."
	},
    "비색":{
		"chapter":2,
		"content":"엷고 푸른 청자의 색"
	},
	"미륵불":{
		"chapter":2,
		"content":"언젠가 이 세계에 나타나 백성을 구원해 준다는 미래의 부처."
	},
	"거란":{
		"chapter":2,
		"content":"중국의 북쪽 지역에 살던 유목 민족 발해를 멸망시켰으며, 세 차례에 걸쳐 고려를 침입하였음."
	},
	"담판":{
		"chapter":2,
		"content":"서로 맞선 관계에 있는 쌍방이 의논하여 옳고 그름을 판단함."
	},
};
