var dicList = {
	"임업":{
		"chapter":2,
		"content":"숲에 있는 물자를 이용하는 산업."
	},
	"경제 개발 5개년 계획":{
		"chapter":2,
		"content":"경제 발전을 목표로 1962년부터 5년 단위로 추진한 경제 계획."
	},
	"수출":{
		"chapter":2,
		"content":" 다른 나라에 물건과 서비스를 파는 것."
	},
	"항만":{
		"chapter":2,
		"content":"배가 안전하게 드나들 수 있고, 사람이나 물건이 배에서 육지로 오르내리기 편리하게 만든 곳."
	},
	"중화학 공업":{
		"chapter":2,
		"content":"철강·선박자동차 등 무거운 제품이나 플라스틱·고무 화학 섬유 제품을 생산하는 산업."
	},
	"가격 경쟁력":{
		"chapter":2,
		"content":"상품의 품질이 비슷한 상품끼리 경쟁하는 경우 가격을 낮게 매겨 상대편보다 이익을 더 얻는 능력."
	},
	"정보 통신 산업":{
		"chapter":2,
		"content":"정보의 생산·저장·관리 등을 효율적으로 처리하기 위해 통신 기술을 이용하는 산업."
	},
	"신소재":{
		"chapter":2,
		"content":"기존 소재의 결점을 보완한 새로운 소재나 기존 소재보다 우수한 특성을 지닌 새로운 소재."
	},
	"국내 총생산":{
		"chapter":2,
		"content":"일정 기간 동안 한 나라 안에서 생산된 물건과 서비스의 양을 돈으로 계산하여 합한 것."
	},
	"자동화":{
		"chapter":2,
		"content":"컴퓨터와 전자 기기 등으로 일을 자동으로 처리하는 것."
	},
	"무인화":{
		"chapter":2,
		"content":"사람 없이 기계가 대부분의 일을 처리하는 것."
	},
	"스마트폰":{
		"chapter":2,
		"content":"인터넷 통신과 같은 컴퓨터의 지원 기능을 추가한 휴대 전화."
	},
	"최저 임금":{
		"chapter":2,
		"content":"노동자에게 그 아래로 지급하여서는 안 된다고 정한 임금의 액수"
	},
};
