var dicList = {
	"소득":{
		"chapter":1,
		"content":"경제활동을 하여 얻는 대가."
	},
	"이윤":{
		"chapter":1,
		"content":"물건이나 서비스를 생산하고 판매해 얻는 순수한 이익."
	},
	"공정 무역":{
		"chapter":1,
		"content":"생산자의 노동에 정당한 대가를 지불하면서 소비자에게는 좀 더 좋은 물건을 공급하는 윤리적인 무역."
	},
	"소질":{
		"chapter":1,
		"content":"타고난 능력이나 기질."
	},
	"적성":{
		"chapter":1,
		"content":"어떤 일에 알맞은 타고난 능력이나 성격."
	},
	"공정거래위원회":{
		"chapter":1,
		"content":"공정한 경제활동이 이루어지도록 하려고 정부에서 만든 기관."
	},
	"담합":{
		"chapter":1,
		"content":"기업들이 서로 의논하여 가격 등을 미리 정하는 것."
	},
	"규제":{
		"chapter":1,
		"content":"규칙으로 일정한 한도를 정하거나 이를 넘지 못하게 막음."
	},
	"상생":{
		"chapter":1,
		"content":"둘 이상이 서로 북돋우며 다 같이 잘 살아감."
	},
};
