var dicList = {

    "주춧돌":{
		"chapter":1,
		"content":"집을 지을 때 기둥 밑에 기초로 받쳐 놓는돌."
	},
    "존엄":{
		"chapter":1,
		"content":"인물이나 지위 등이 감히 범할 수 없을 정도로 높고 엄숙한 것."
	},
    "불가침":{
		"chapter":1,
		"content":"침범하여서는 안 됨."
	},
	"국민 투표":{
		"chapter":1,
		"content":"국가의 중요한 일을 국민이 최종적으로 투표해 결정하는 제도."
	},
	"공포":{
		"chapter":1,
		"content":"일반 대중에게 널리 알림."
	},
	"국경일":{
		"chapter":2,
		"content":"나라의 경사를 기념하기 위하여 국가에서 법률로 정한 경축일."
	},
	"심판":{
		"chapter":2,
		"content":"어떤 문제와 관련된 일이나 사람에 대하여 잘잘못을 가려 결정을 내리는 일."
	},
	"익명성":{
		"chapter":2,
		"content":"어떤 일을 한 사람이 누구인지 드러나지 않는 특성."
	},
	"위헌":{
		"chapter":2,
		"content":"법률이 헌법 조항이나 정신에 어긋나는 일."
	},
    "본관":{
		"chapter":2,
		"content":"한 가계의 최초 조상이 난 곳."
	},
	"국방":{
		"chapter":3,
		"content":"외국의 침략에 대비 태세를 갖추고 국토를 방위하는 일."
	},
	"충돌":{
		"chapter":4,
		"content":"법룰이 헌법 조항이나 정신에 어긋나는 일."
	},
};
