var dicList = {
	"신분":{
		"chapter":1,
		"content":"한 사회에서 개인의 사회적인 위치나 자리."
	},
	"세종실록":{
		"chapter":1,
		"content":"조선 세종 때의 역사를 기록한 책."
	},
	"제생원":{
		"chapter":1,
		"content":"조선 시대에 백성의 질병을 치료하기 위해 만들어진 의료 기관."
	},
	"장유유서":{
		"chapter":1,
		"content":"어른과 어린아이 사이에는 사회적인 순서와 질서가 있음."
	},
	"노비":{
		"chapter":1,
		"content":"조선 시대의 가장 낮은 신분"
	},
    "주춧돌":{
		"chapter":2,
		"content":"집을 지을 때 기둥 밑에 기초로 받쳐 놓는돌."
	},
    "제문":{
		"chapter":2,
		"content":"죽은 사람에 대하여 애도의 뜻을 나타낸 글."
	},
    "권리":{
		"chapter":3,
		"content":"어떤 일을 행하거나 타인에 대하여 당연히 요구할 수 있는 힘이나 자격."
	},
    "다문화":{
		"chapter":5,
		"content":"한 사회 안에 여러 민족이나 여러 나라의 문화가 뒤섞여 있는 것."
	},
};
