var dicList = {
	"적도":{
		"chapter":1,
		"content":"지구의 북극과 남극으로부터 같은 거리에 있는 지점을 이은 선."
	},
	"본초 자오선":{
		"chapter":1,
		"content":"지구의 경도를 결정하는 데 기준이 되는 선으로, 영국의 그리니치 천문대를 지나는 경도 0°선."
	},
	"북반구":{
		"chapter":1,
		"content":"적도의 북쪽을 북반구, 남쪽을 남반구라고 함."
	},
	"중위도":{
		"chapter":1,
		"content":"북위와 남위 각각 30°~60° 사이."
	},
	"반도":{
		"chapter":1,
		"content":"삼면이 바다로 둘러싸여 있고 한 면은 육지와 연결된 땅으로, 우리나라는 한반도라고 부름."
	},
	"대륙과 해양":{
		"chapter":1,
		"content":"바다로 둘러싸인 큰 땅덩어리를 대륙이라고 하고, 큰 바다를 해양이라고 함."
	},
	"대륙 횡단 철도":{
		"chapter":1,
		"content":"대륙을 가로질러 놓인 철도."
	},
	"주권":{
		"chapter":1,
		"content":"다른 나라의 간섭 없이 나라의 중요한 일을 스스로 결정하는 권리."
	},
	"해리":{
		"chapter":1,
		"content":"바다의 거리를 나타내는 단위로, 1해리는 약 1,852 m임."
	},
	"황해":{
		"chapter":1,
		"content":"우리나라의 서쪽에 있는 바다. 흔히 서해라고 불리지만, 공식적인 문서에서는 국제적으로 공인된 황해로 표기함."
	},
};
