var dicList = {
    "청동기 시대":{
		"chapter":1,
		"content":"구리와 주석을 섞어 만든 그릇과 도구를 사용하던 시대."
	},
	"요동":{
		"chapter":1,
		"content":"중국의 랴오허강(요하)을 기준으로 하여 동쪽 지역을 가리킴."
	},
    "건국 신화":{
		"chapter":1,
		"content":"국가의 기원을 신성하게 설명하는 이야기."
	},
    "단군왕검":{
		"chapter":1,
		"content":"하늘에 제사를 지내는 사람을 뜻하는 ‘단군＇과 정치 지배자를 뜻하는 ‘왕검’이 합쳐진 말."
	},
    "연맹":{
		"chapter":1,
		"content":"여러 집단이 서로 돕고 함께 행동할 것을 약속한 상태를 말함."
	},
    "유민":{
		"chapter":1,
		"content":"망해 없어진 나라의 백성."
	},
    "수탈":{
		"chapter":1,
		"content":"강제로 빼앗음."
	},
    "호족":{
		"chapter":1,
		"content":"신라 말부터 고려 초까지 지방에서 권력을 잡은 세력."
	},
    "말갈족":{
		"chapter":1,
		"content":"6~10세기경 한반도 북부와 만주 동북부 지역에 거주했던 종족."
	},
    "수막새":{
		"chapter":1,
		"content":"기왓등의 끝에 사용하는 기와."
	},
    "치미":{
		"chapter":1,
		"content":"전통 건물의 지붕 끝머리에 얹는 장식."
	},
    "별종":{
		"chapter":1,
		"content":"한 종족에서 갈라져 나간 파."
	},
    "웅거":{
		"chapter":1,
		"content":"일정한 지역을 차지하고 굳게 막아 지킴."
	},
    "고분":{
		"chapter":1,
		"content":"옛날에 만들어진 무덤."
	},
    "껴묻거리":{
		"chapter":1,
		"content":"죽은 사람과 함께 무덤에 묻는 물건."
	},
    "벽화":{
		"chapter":1,
		"content":"벽에 그린 그림."
	},
};
