var dicList = {
    "지구본":{
		"chapter":1,
		"content":"둥근 지구의 모양을 축소해서 만든 것."
	},
	"적도":{
		"chapter":1,
		"content":"지구의 북극과 남극으로부터 같은 거리에 있는 지점을 이은 선."
	},
	"본초 자오선":{
		"chapter":1,
		"content":"지구의 경도를 결정하는 데 기준이 되는 선으로, 영국의 그리니치 천문대를 지나는 경도 0°선."
	},
	"북반구":{
		"chapter":1,
		"content":"적도의 북쪽을 북반구, 남쪽을 남반구라고 함."
	},
	"중위도":{
		"chapter":1,
		"content":"북위와 남위 각각 30°~60° 사이."
	},
	"반도":{
		"chapter":1,
		"content":"삼면이 바다로 둘러싸여 있고 한 면은 육지와 연결된 땅으로, 우리나라는 한반도라고 부름."
	},
	"대륙과 해양":{
		"chapter":1,
		"content":"바다로 둘러싸인 큰 땅덩어리를 대륙이라고 하고, 큰 바다를 해양이라고 함."
	},
	"대륙 횡단 철도":{
		"chapter":1,
		"content":"대륙을 가로질러 놓인 철도."
	},
	"주권":{
		"chapter":1,
		"content":"다른 나라의 간섭 없이 나라의 중요한 일을 스스로 결정하는 권리."
	},
	"해리":{
		"chapter":1,
		"content":"바다의 거리를 나타내는 단위로, 1해리는 약 1,852 m임."
	},
	"황해":{
		"chapter":1,
		"content":"우리나라의 서쪽에 있는 바다. 흔히 서해라고 불리지만, 공식적인 문서에서는 국제적으로 공인된 황해로 표기함."
	},
    "암초":{
		"chapter":1,
		"content":"바닷속에 잠겨 보이지 않는 바위나 산호."
	},
    "지역":{
		"chapter":1,
		"content":"자연환경이나 인문환경 특성이 다른 곳과 구분되는 공간의 범위."
	},
    "산맥":{
		"chapter":1,
		"content":"큰 산들이 한 방향으로 길게 이어져 있는 줄기."
	},
    "휴전선":{
		"chapter":1,
		"content":"6·25 전쟁이 멈춘 후 그어진 남한과 북한의 경계선."
	},
    "철령관":{
		"chapter":1,
		"content":"철령 고개에 외적의 침입을 막으려고 건설한 요새."
	},
    "의림지":{
		"chapter":1,
		"content":"충청북도 제천시에 있는 저수지."
	},
    "행정 구역":{
		"chapter":1,
		"content":"나라를 효율적으로 관리하기 위해 행정 기관별로 범위를 나눈 지역."
	},
};
