var dicList = {
    "제2차 세계대전":{
		"chapter":3,
		"content":"1939년부터 1945년까지 유럽, 아시아 등에서 전개된 세계 규모의 전쟁."
	},
    "광복":{
		"chapter":3,
		"content":"빼앗긴 나라의 땅과 주권을 되찾음."
	},
    "무장 해제":{
		"chapter":3,
		"content":"항복한 군인의 무기를 빼앗거나 못 쓰게 하는 일."
	},
    "군정":{
		"chapter":3,
		"content":"군대가 한 나라의 정부를 대신하여 해당 지역을 다스리는 것."
	},
    "신탁 통치":{
		"chapter":3,
		"content":"특정 국가가 일정 지역을 대신하여 통치하는 제도. 미국, 소련, 영국, 중국이 신탁 통치를 하는 것으로 결정함."
	},
    "국제연합(UN)":{
		"chapter":3,
		"content":"제2차 세계 대전이 끝난 후 세계 평화 유지를 목적으로 만든 국제기구."
	},
    "공포":{
		"chapter":3,
		"content":"일반 대중에게 널리 알림."
	},
    "정전 협정":{
		"chapter":3,
		"content":"전쟁 중에 있는 양측이 일시적으로 싸움을 중단하기로 맺은 협정."
	},
};
