var dicList = {
    "간선제":{
		"chapter":1,
		"content":"국민이 선거인단을 뽑고, 그 선거인단이 대표를 뽑는 제도."
	},
    "직선제":{
		"chapter":1,
		"content":"국민이 직접 대표를 뽑는 제도."
	},
    "정부통령 선거":{
		"chapter":1,
		"content":"대통령과 부통령을 함께 뽑는 선거."
	},
    "자유당":{
		"chapter":1,
		"content":"당시 이승만이 속해 있던 정당."
	},
    "혁명":{
		"chapter":1,
		"content":"헌법의 범위를 벗어나 국가의 기초나 제도 등이 근본적으로 바뀌는 것."
	},
    "하야":{
		"chapter":1,
		"content":"관직에서 물러남."
	},
    "군사 정변":{
		"chapter":1,
		"content":"군인들이 무력으로 정권을 잡는 행위."
	},
    "계엄령":{
		"chapter":1,
		"content":"전쟁 등 국가 비상사태가 일어났을 때 군대를 동원하여 사회의 안정과 질서를 유지하기 위한 긴급 명령."
	},
    "계엄군":{
		"chapter":1,
		"content":"전쟁 등 국가 비상사태에 질서 유지와 경계를 맡은 군대 또는 그런 군인. 5·18 민주화 운동 당시 특전사 공수부대원들이 광주의 계엄군으로 투입되어 시위를 진압하였음."
	},
    "지방 의회":{
		"chapter":1,
		"content":"지방 자치 단체의 의사 결정 기관. 해당 지방 주민들의 선거로 지방 의회 의원이 결정되며 주민의 뜻을 대표함."
	},
    "해시태그":{
		"chapter":1,
		"content":"특정 낱말이나 문구 앞에 해시 기호인 ‘#’을 붙여 써서 관련 정보를 묶거나 검색에 활용하도록 하는 표시 방법."
	},
};
