var dicList = {
    "붕당":{
		"chapter":1,
		"content":"학문적·정치적으로 생각을 같이하는 정치 집단."
	},
	"탕평책":{
		"chapter":1,
		"content":"한쪽에 치우치지 않고 나랏일을 함께할 인재를 고르게 뽑아 쓰는 정책."
	},
    "균역법":{
		"chapter":1,
		"content":"상인들은 군대를 가는 대신 1년에 옷감 두 필(군포)을 세금으로 내야 했는데, 영조가 한 필로 줄여 줌."
	},
    "격쟁":{
		"chapter":1,
		"content":"왕이 다니는 길목에서 백성이 징이나 꽹과리를 울려 억울한 사연을 직접 알리는 제도."
	},
    "화성":{
		"chapter":1,
		"content":"수원 화성은 건축물의 예술적 가치와 우수한 과학 기술을 인정받아 세계 문화유산으로 등재됨."
	},
    "거중기":{
		"chapter":1,
		"content":"도르래를 이용해 적은 힘으로 무거운 물체를 들어 올리는 장치."
	},
    "포구":{
		"chapter":1,
		"content":"배가 드나드는 곳."
	},
    "오랑캐":{
		"chapter":1,
		"content":"만주 지역에 살던 여진족을 멸시하여 부르던 말."
	},
    "외척":{
		"chapter":1,
		"content":"왕비 집안 쪽의 친척."
	},
    "뇌물":{
		"chapter":1,
		"content":"어떤 직위에 있는 사람을 자기편으로 만들어 개인적인 일에 이용하기 위해 넌지시 건네는 부정한 돈이나 물건."
	},
    "탐관오리":{
		"chapter":1,
		"content":"욕심이 많고 부정을 일삼는 관리."
	},
    "유배":{
		"chapter":1,
		"content":"조선 시대 죄인을 먼 시골이나 섬으로 보내 일정 기간 살게 하던 벌."
	},
    "백과사전":{
		"chapter":1,
		"content":"여러 가지 주제의 인간 활동과 관련된 모든 지식을 압축하여 부문별로 배열하고 풀이한 책."
	},
    "판소리":{
		"chapter":1,
		"content":"한 명의 소리꾼이 북 장단에 맞추어 노래로 이야기를 엮어 나가는 극음악."
	},
    "개잘량":{
		"chapter":1,
		"content":"개의 가죽."
	},
    "개다리소반":{
		"chapter":1,
		"content":"개 다리 모양의 밥상."
	},
	"통상":{
		"chapter":1,
		"content":"나라 사이에 서로 물건을 사고파는 일."
	},
	"개항":{
		"chapter":1,
		"content":"외국과 통상할 수 있게 항구를 개방하여 외국 선박이 드나들 수 있도록 허가하는 것."
	},
	"외규장각":{
		"chapter":1,
		"content":"강화도에 설치된 규장각의 부속 도서관."
	},
	"의궤":{
		"chapter":1,
		"content":"조선 시대에 왕실이나 국가의 주요 행사를 정리한 기록."
	},
	"척화비":{
		"chapter":1,
		"content":"흥선 대원군이 외세의 침입을 격퇴한 뒤 한양과 지방 각지에 세운 비석. 침범하는 서양 오랑캐와 사이좋게 지낼 수 없다는 내용이 담겨 있음."
	},
	"개화":{
		"chapter":1,
		"content":"서양 나라의 발전된 문화와 제도를 받아들이는 것."
	},
	"우정총국":{
		"chapter":1,
		"content":"조선 후기 우편 업무를 맡았던 관청."
	},
	"정변":{
		"chapter":1,
		"content":"정당하지 않은 방법으로 일어난 정치상의 급격한 변화."
	},
	"동학":{
		"chapter":1,
		"content":"조선 후기 관리들의 수탈과 서학(천주교)에 대응하여 최제무가 세상과 백성을 구하려고 만든 민족 종교."
	},
	"청일 전쟁":{
		"chapter":1,
		"content":"청과 일본이 조선의 지배권을 놓고 벌인 전쟁."
	},
	"문벌":{
		"chapter":1,
		"content":"대대로 내려오는 사회적 신분이나 지위."
	},
	"시해":{
		"chapter":1,
		"content":"왕이나 왕비 등 윗사람을 죽이는 일."
	},
	"이권":{
		"chapter":1,
		"content":"광산, 철도 개발 등 이익을 얻을 수 있는 권리."
	},
};
