var dicList = {
	"존엄성":{
		"chapter":1,
		"content":" 감히 범할 수 없는 높고 엄숙한 성질."
	},
	"구속":{
		"chapter":1,
		"content":" 행동이나 의사의 자유를 제한하거나 강압적으로 얽어매는 것."
	},
	"포용":{
		"chapter":1,
		"content":" 남을 너그럽게 감싸 주거나 받아들이는 것."
	},
	"소각장":{
		"chapter":1,
		"content":" 쓰레기나 폐기물 등을 불에 태워 버리는 장소."
	},
	"공청회":{
		"chapter":1,
		"content":" 국회나 행정 기관 등에서 일의 관련자에게 의견을 들어 보는 공개적인 모임."
	},
	"가정":{
		"chapter":1,
		"content":" 사실인지 아닌지 분명하지 않은 것을 임시로 인정함."
	},
	"고발":{
		"chapter":1,
		"content":" 세상에 잘 알려지지 않은 잘못이나 비리 따위를 드러내어 알림."
	},
};
