var dicList = {
	"갯벌":{
		"chapter":2,
		"content":"밀물 때에는 바닷물에 잠기고, 썰물 때에는 바닷물 밖으로 드러나는 땅."
	},
    "양식업":{
		"chapter":2,
		"content":"이용 가치가 높은 물고기, 김, 미역, 조개 등을 인공적으로 길러 내어 사람들에게 파는 일."
	},
    "간척":{
		"chapter":2,
		"content":"바다의 일부를 둑으로 막아 육지로 만드는 것."
	},
    "기후":{
		"chapter":2,
		"content":"한 지역에서 오랜 기간에 걸쳐 나타나는 평균적인 대기 상태로, 짧은 기간의 대기 상태인 날씨와 구분됨."
	},
    "장마":{
		"chapter":2,
		"content":"여름철에 여러 날 계속해서 비가 내리는 현상이나 날씨, 또는 그 비를 이르는 말."
	},
    "강수량":{
		"chapter":2,
		"content":"어떤 장소에 일정 기간 비, 눈, 우박, 안개 등의 형태로 내린 물의 양."
	},
    "태풍":{
		"chapter":2,
		"content":"적도 근처에서 발생하여 중위도 지역으로 이동하며, 강한 바람과 많은 비를 몰고 옴."
	},
    "외벽":{
		"chapter":2,
		"content":"건물 바깥쪽에 있는 벽."
	},
    "화산 활동":{
		"chapter":2,
		"content":"땅속의 마그마가 지표면을 뚫고 나오는 현상."
	},
    "지진":{
		"chapter":2,
		"content":"땅이 지구 내부의 힘을 받아 흔들리고 갈라지는 현상."
	},
    "지진 해일":{
		"chapter":2,
		"content":"지진이나 화산 폭발 등으로 바닷물이 크게 일어서 육지로 넘쳐 들어오는 것."
	},
    "산사태":{
		"chapter":2,
		"content":"많은 비, 화산 활동, 지진 등으로 인해 산에 있는 바위나 흙이 갑자기 무너져 내리는 현상."
	},
    "예보":{
		"chapter":2,
		"content":"앞으로 올 일을 예상하여 미리 알림."
	},
    "경보":{
		"chapter":2,
		"content":"사고나 재해에 대비할 수 있게 미리 알림."
	},
    "발령":{
		"chapter":2,
		"content":"전쟁이나 자연재해와 같은 긴급한 상황을 여러 사람에게 알리는 것."
	},
};
