var dicList = {
    "성리학":{
		"chapter":3,
		"content":"인간의 마음과 우주의 원리를 탐구하는 유학의 한 학파."
	},
    "신진 사대부":{
		"chapter":3,
		"content":"고려 말 성리학을 공부한 뒤 과거 시험을 통해 문관이 되었던 사람들."
	},
    "한양":{
		"chapter":3,
		"content":"북한산의 남쪽. 한강의 북쪽 지역을 가리키는 서울의 옛 이름."
	},
    "집현전":{
		"chapter":3,
		"content":"조선 전기에 학문을 연구하기 위해 설치한 기관. 도서의 수집과 보관, 학문 연구, 왕의 자문 역할을 담당함."
	},
    "풍토":{
		"chapter":3,
		"content":"기후와 토지의 상태."
	},
    "역법":{
		"chapter":3,
		"content":"천체의 움직임을 살펴 시간을 구분하고 날짜를 정하는 방법."
	},
    "『삼강행실도』":{
		"chapter":3,
		"content":"중국과 우리나라의 충신과 효자, 열녀의 이야기를 그림과 함께 담았으며, 성종 때에 한글로 뜻을 풀어 썼다."
	},
    "역":{
		"chapter":3,
		"content":"나라의 큰 공사에 동원되거나(부역) 군대에 가는 것(군역)을 의미함."
	},
    "백정":{
		"chapter":3,
		"content":"소나 말 등 가축을 잡는 사람."
	},
    "안견":{
		"chapter":3,
		"content":"조선 전기의 화가."
	},
    "의병":{
		"chapter":3,
		"content":"나라가 위기에 처했을 때 스스로 일어나 싸운 의로운 군대."
	},
    "사고":{
		"chapter":3,
		"content":"역사책과 같은 나라의 중요한 책을 보관하던 곳."
	},
    "중립 외교":{
		"chapter":3,
		"content":"한 나라에 치우치지 않고 각 나라에 같은 중요도를 두는 외교."
	},
    "삼전도":{
		"chapter":3,
		"content":"오늘날 서울특별시 송파구에 있는 나루터로, 조선 시대에 한양과 남한산성을 이어 주던 나루."
	},
};
