var dicList = {
    "제조업":{
		"chapter":1,
		"content":"원료를 가공하여 제품을 만드는 일."
	},
    "연안":{
		"chapter":1,
		"content":"땅과 닿아 있는 바다, 강, 호수 등의 물가를 말함."
	},
    "산악":{
		"chapter":1,
		"content":"높고 험한 산들."
	},
    "찰기":{
		"chapter":2,
		"content":"곡식이나 그것으로 만든 음식이 끈끈한 것."
	},
	"다다미":{
		"chapter":2,
		"content":"짚을 넣어 두껍게 만든 돗자리."
	},
	"합작품":{
		"chapter":3,
		"content":"함께 만든 작품."
	},
	"합의문":{
		"chapter":3,
		"content":"어떤 문제나 일에 대해 의견이 서로 꼭 맞은 내용을 적은 글."
	},
    "협약":{
		"chapter":3,
		"content":"공동의 목적을 이루기 위해 국가 간 의논하여 약속을 맺는 것."
	},
    "우호":{
		"chapter":3,
		"content":"개인이나 국가 간에 서로 친하고 사이가 좋은 것."
	},
    "천연자원":{
		"chapter":3,
		"content":"석탄, 석유, 철광석 등의 지하자원과 쌀, 밀, 옥수수, 소고기 등의 식량 자원을 말함."
	},
	"원유":{
		"chapter":4,
		"content":"땅속에서 뽑아낸 그대로의 석유를 말함. 여러 가지 석유 제품, 석유 화학 공업의 원료."
	},
	"공식":{
		"chapter":4,
		"content":"국가나 사회가 공적으로 인정한 형식이나 방식."
	},
	"동맹국":{
		"chapter":4,
		"content":"서로의 이익이나 목적을 위하여 같이 행동하기로 약속한 나라."
	},
	"교민":{
		"chapter":4,
		"content":"다른 나라에 살고 있는 우리나라 사람."
	},
	"중공업":{
		"chapter":4,
		"content":"부피에 비하여 무게가 비교적 무거운 물건을 만드는 공업."
	},
	"광물성 기름":{
		"chapter":5,
		"content":"원유의 불순물을 제거하는 과정에서 만들어지는 기름."
	},
	"해외 자매 도시":{
		"chapter":6,
		"content":"국제적으로 문화 교류나 친선 등을 목적으로 친밀한 관계를 맺은 관계를 말함."
	},
	"수교":{
		"chapter":6,
		"content":"나라와 나라 사이에 관계를 맺는 일."
	},
};
