var dicList = {
    "늑약":{
		"chapter":2,
		"content":"억지로 맺은 조약."
	},
    "을사오적":{
		"chapter":2,
		"content":"을사늑약을 체결하는 데 앞장선 다섯 인물."
	},
    "특사":{
		"chapter":2,
		"content":"특별한 임무를 위해 파견된 사절."
	},
    "항일":{
		"chapter":2,
		"content":"일본에 맞서 싸움."
	},
    "일제":{
		"chapter":2,
		"content":"일본 제국주의의 줄임말로, 제국주의는 강력한 군사력을 바탕으로 하여 다른 민족이나 국가를 지배하려는 정책임."
	},
    "유격":{
		"chapter":2,
		"content":"상황과 형편에 따라 적을 갑자기 공격하는 일."
	},
    "계몽":{
		"chapter":2,
		"content":"깨우쳐 알게 함."
	},
    "의거":{
		"chapter":2,
		"content":"정의를 위해 의로운 일을 도모함."
	},
    "의사":{
		"chapter":2,
		"content":"의로운 뜻을 품고 일어난 사람."
	},
    "식민지":{
		"chapter":2,
		"content":"주권을 잃어 정치적·경제적으로 다른 나라에 속하게 된 나라."
	},
    "헌병 경찰제":{
		"chapter":2,
		"content":"군대의 경찰인 헌병이 일반 시민들에 대한 경찰 업무를 담당하게 한 제도."
	},
    "순국":{
		"chapter":2,
		"content":"나라를 위해 목숨을 바침."
	},
    "민주 공화제":{
		"chapter":2,
		"content":"주권이 국민에게 있고 국민의 의사에 따라 정치가 이루어지는 제도."
	},
    "주권자":{
		"chapter":2,
		"content":"국가의 권력을 가진 사람."
	},
    "토산품":{
		"chapter":2,
		"content":"한국에서 한국인이 만든 물품."
	},
    "신사":{
		"chapter":2,
		"content":"일본의 신을 모시는 신사에 강제로 절하게 한 일."
	},
    "선전 포고":{
		"chapter":2,
		"content":"한 나라가 다른 나라에 전쟁을 시작한다는 것을 공식적으로 알리는 일."
	},
    "연합국":{
		"chapter":2,
		"content":"제2차 세계 대전 때에 독일, 일본 등에 맞서 싸운 여러 나라로, 미국, 영국, 중국, 소련 등이 해당됨."
	},
    "조선어 연구회":{
		"chapter":2,
		"content":"‘가갸날(한글날)’을 만든 한글 연구 단체."
	},
    "왜곡":{
		"chapter":2,
		"content":"사실과 다르게 해석하거나 그릇되게 함."
	},
};
